<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| Categories Language Lines
	|--------------------------------------------------------------------------
	|
	*/
	"animation" => "Анімація",
	"artist" => "Артист",
	"designer" => "Дизайнер",
	"developer" => "Розробник",
	"drawing-and-painting" => "Малювання та живопис",
	"others" => "Інші",
	"photography" => "Фотографія",
	"podcasts" => "Подкасти",
	"video-and-film" => "Відео та кіно",
	"writing" => "Письмо",
);
