<?php

return [
	"header_box_1" => "Підпишись, щоб відкрити для себе ексклюзивний контент",
	"desc_box_1" => "Приєднуйся до приватного простору, зарезервованого для підписників. Підписавшись, ти отримаєш доступ до ексклюзивних фото та відео, персоналізованого контенту та особливих моментів, якими ділиться сам творець",

	"header_box_2" => "Насолоджуйся ексклюзивними взаємодіями та унікальними моментами",
	"desc_box_2" => "Тут стосунки з творцем виходять на новий рівень. Це більше, ніж просто доступ до ексклюзивного контенту на тебе чекає справжній занурюючий досвід. Відкрий для себе персоналізовані взаємодії та автентичні моменти",

	"header_box_3" => "Відкрий закулісся разом зі своїми улюбленими творцями",
	"desc_box_3" => "Підписавшись, ти відкриєш доступ до ексклюзивних відео та фото, а також до інтерактивних прямих ефірів, доступних лише для учасників. Бери участь в унікальних моментах та спілкуйся безпосередньо зі своїми улюбленими творцями!",
	
	"alert_profile_verification" => "Будь ласка, завантажте і фотографію профілю, і обкладинку, а потім подайте запит, щоб стати творцем контенту.",
	
	"hide_comments" => "Hide comments",
    "hide_total_likes" => "Hide total likes",
];
