<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Emails Language Lines
    |--------------------------------------------------------------------------
    */
    'hello' => 'Привіт,',
'rights_reserved' => 'Усі права захищені.',
'regards' => 'З повагою,',
'click_here' => 'Натисніть тут',
'password_reset_msg' => 'Ви отримали цей лист, тому що ми отримали запит на скидання пароля для вашого акаунта.',
'password_reset_msg_2' => 'Якщо ви не запитували скидання пароля, ніяких додаткових дій не потрібно.',
'password_reset_msg_3' => 'Якщо у вас виникли труднощі з натисканням кнопки "Скинути пароль", скопіюйте й вставте наведений нижче URL у ваш браузер:',
'password_reset' => 'Скинути пароль',
'verify_email_msg' => 'Дякуємо за реєстрацію',
'verify_email_msg_2' => 'для підтвердження вашої електронної пошти',
'withdrawal_msg' => 'Ваш запит на виведення коштів був оброблений',
'go_subscribers' => 'Перейти до ваших підписників',
'info_button_footer' => "Якщо у вас виникли труднощі з натисканням кнопки \":actionText\" button, скопіюйте й вставте наведений нижче URL у ваш браузер:" // не замінювати :actionText

];
