<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Emails Language Lines
    |--------------------------------------------------------------------------
    */
    'hello' => 'Привіт,',
    'rights_reserved' => 'Усі права захищені.',
    'regards' => 'З повагою,',
    'click_here' => 'Натисніть тут',
    'password_reset_msg' => 'Ви отримали цей лист, тому що ми отримали запит на скидання пароля для вашого облікового запису.',
    'password_reset_msg_2' => 'Якщо ви не запитували скидання пароля, жодних додаткових дій не потрібно.',
    'password_reset_msg_3' => 'Якщо у вас виникли труднощі з натисканням кнопки "Скинути пароль", скопіюйте та вставте URL-адресу нижче у свій браузер:',
    'password_reset' => 'Скинути пароль',
    'verify_email_msg' => 'Дякуємо за реєстрацію в',
    'verify_email_msg_2' => 'щоб підтвердити вашу електронну пошту',
    'withdrawal_msg' => 'Ваш запит на виведення коштів було оброблено',
    'go_subscribers' => 'Перейти до ваших підписників',
    'brand_tagline' => 'Онлайн-простір, створений для справжньої близькості.',
    'account_verification_title' => 'Підтвердження облікового запису',
    'verify_email_title' => 'Підтвердження електронної пошти',
    'transfer_verification_title' => 'Підтвердження переказу',
    'withdrawal_processed_title' => 'Виведення оброблено',
    'withdrawal_reject_title' => 'Виведення відхилено',
    'new_subscriber_title' => 'Новий підписник',
    'contact_email_title' => 'Запит на контакт',
    'contact_subject_label' => 'Тема',
    'contact_from_label' => 'Від',
    'contact_message_label' => 'Повідомлення',
    'team_signature' => 'Команда :title',
    'footer_about' => 'У :title ми віримо в справжні зв’язки. Ми надаємо вам простий і безпечний простір, щоб залишатися ближче до свого кола. Тут близькість і довіра лежать в основі кожної взаємодії.',
    'company_address' => 'Digital Air Media Ltd - Адреса: 128 City Road, Лондон, Велика Британія',
    'info_button_footer' => 'Якщо у вас виникли труднощі з натисканням кнопки ":actionText", скопіюйте та вставте URL-адресу нижче у свій браузер:', // not replace :actionText

];
