<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| Errors Language Lines
	|--------------------------------------------------------------------------
	|
	*/
"error_404"         => "404 Сторінку не знайдено",
"error_403"         => "Помилка 403",
"error_406"         => "Помилка 406",

"error_404_description"    => "Ой! Сторінку не знайдено.",
"error_404_subdescription" => "На жаль, такої сторінки не існує!",
"error_403_description"    => "Вибачте, доступ заборонено!",
"error_406_description"    => "Вибачте, неприйнятно!",

// Інші повідомлення про помилки
"error_user_banned"  => "Вибачте, цього користувача заблоковано!",
"error_user_delete"  => "Вибачте, цього користувача видалено!",
"go_home"            => "Перейти на головну сторінку",
"sorry"              => "Вибачте!",

"error_required_mail" => "Помилка! Ваша електронна пошта обов’язкова. Перейдіть у налаштування застосунку, видаліть наш застосунок і спробуйте ще раз.",
"mail_exists"         => "Помилка! Ця електронна пошта вже використовується іншим користувачем.",

);
